<?php 
header('Content-Type: application/json');
$model=[
    "news" => [
        [
            "id" => 1,
            "title" => "الشهري.. سلاح الأخضر السعودي لضرب المنافسين بالمونديال",
            "image" => "http://img.kooora.com/?i=reuters%2f2018-05-09%2f2018-05-09t201735z_1257318100_rc1ecbc8ebc0_rtrmadp_3_soccer-worldcup-sau-dza_reuters.jpg",
            "content" => "يُعوِّض التأثير الكبير ليحيى الشهري في منتخب السعودية المتجه إلى مونديال روسيا هذا الصيف، ما يفتقده قوام لاعب النصر.

ويُؤدي لاعب الوسط المهاجم، مُتعدد المواهب، الذي يبلغ طوله 1.6 متر فقط، دورًا مهمًا في صناعة اللعب وفرص التهديف للسعودية، وكان من العناصر الأساسية في تأهل بلاده للمونديال لأول مرة منذ 2006.

ورغم أنَّه قادر على اللعب في مركز الجناح، يصبح الشهري أكثر فاعلية عند منحه حرية الحركة، خلف المهاجم الوحيد محمد السهلاوي.

وكثيرًا ما يعود لمنتصف الملعب لتسلم الكرة من لاعب الوسط المدافع عبد الله عطيف، أو من قلبي الدفاع من أجل بدء هجمات المنتخب السعودي.

ويلعب الشهري، 27 عامًا، حاليًا في النصر الذي تعاقد معه من الاتفاق في 2013، في صفقة قياسية سعودية بلغت 48 مليون ريال (12.80 مليون دولار).

لكن في يناير/كانون ثان تمت إعارته إلى ليجانيس الإسباني لإكسابه خبرة أكبر في اللعب، على أعلى المستويات الدولية في إطار الإعداد لنهائيات كأس العالم.

وأتت هذه الخطوة بنتائج عكسية، إذ لم ينجح في دخول التشكيلة الأساسية للنادي الإسباني، ما أدى لفقدانه حساسية المباريات، وهو ما قد يؤثر سلبًا على كل من الشهري، وآمال المنتخب السعودي.

لكن إذا تمكن من استعادة المستوى الذي ظهر عليه خلال التصفيات، سيلعب الشهري دورًا كبيرًا في قدرة المنتخب السعودي على اختراق دفاعات الفرق المنافسة بطاقته ومهاراته وعينه الثاقبة في التمرير."

        ],
        [
            "id" => 2,
            "title" => "رئيس أهلي جدة يلوم بيتزي بعد وداع دوري الأبطال",
            "image" => "http://img.kooora.com/?i=mhmed_aziz%2fjanuary%2fnfe3y+koo_11.jpg",
            "content" => 'صادق ماجد النفيعي رئيس نادي أهلي جدة، على تأكيدات تركي آل الشيخ رئيس هيئة الرياضة السعودية، بشأن مسؤولية التشيلي خوان أنطونيو بيتزي مدرب المنتخب السعودي، عن عدم التحاق جميع لاعبي الفريق، بمباراتيه أمام السد القطري في دوري أبطال آسيا.

            وقال النفيعي في تصريحات متلفزة: "كنت على تواصل دائم مع عادل عزت رئيس اتحاد الكرة، وحاولت أن أضغط بشدة من أجل ترك جميع لاعبينا الدوليين للعب في آسيا، حتى يكون الفريق في كامل استعداده للتمثيل القاري، ونجحنا في استعادة 5 لاعبين، ولم أتمكن من استرجاع البقية".
            
            وأضاف: "عزت تحدث معي وأخبرني بأن المدرب لا يريد أن يتنازل عن اللاعبين المتبقين، لأن لديه مباراة ودية مهمة، وحاولت بعدها بشتى الطرق حتى رضخنا في النهاية".
            
            وتابع النفيعي: "هذا لا يعني أننا لم نحصل على الدعم في مشاركتنا الآسيوية، بالعكس نحن منذ مجيئنا قبل شهر حصلنا على الدعم الكامل من قمة الهرم الكروي المستشار تركي آل الشيخ، وهذا الدعم سيستمر حتى نحقق الأهداف التي جئنا من أجلها".
            
            يذكر أن أهلي جدة ودع دوري أبطال آسيا من دور الـ16، بعد الخسارة أمام السد القطري، بنتيجة إجمالية ذهابًا وإيابًا 4-3.'

        ],
        [
            "id" => 3,
            "title" => "الخراشي في حوار ل: هذه نصائحي لمدافعي السعودية قبل مواجهة صلاح",
            "image" => "http://img.kooora.com/?i=jehad39%2f18.jpg",
            "content" => 'طالب المدرب السعودي المخضرم محمد الخراشي، الأرجنتيني خوان أنطونيو بيتزي، المدير الفني للأخضر، بالاعتماد على التشكيل الأساسي في المباريات الودية المتبقية قبل مونديال روسيا، معربًا عن عدم سعادته بمواجهة ألمانيا في "البروفة" الأخيرة للبطولة.

            وحمّل الخراشي، المدرب البرازيلي كارلوس ألبرتو بيريرا، مسؤولية الوداع المبكّر للمنتخب السعودي من كأس العالم 1998، كاشفًا أن قيامه بإعادة تأهيل اللاعبين نفسيًا، بعد توليه المهمة خلفًا لبيريرا آنذاك، ساهم في الأداء المميز أمام جنوب إفريقيا، في ختام مشاركة "الأخضر" بالمونديال الفرنسي.
            
            وتحدث الخراشي ل عن فترتيه مع المنتخب السعودي في التسعينيات، وكذلك الفريق الحالي الذي يستعد لخوض نهائيات كأس العالم في الشهر المقبل، ووجه نصيحة لمدافعيه، وأمور أخرى في تفاصيل هذا الحوار:
            
            عملت مع جيلين من اللاعبين في 94 و98 برأيك من الأفضل بينهما؟
            
            أعتقد أن المنتخبين كانا متشابهين بدرجة كبيرة فيما يخص العناصر، والعديد من اللاعبين شاركوا في بطولتي كأس العالم، فجيل 94 كان واعدًا ولديه خبرة طويلة رغم صغر سن أغلب لاعبيه، وامتلك كذلك الثقافة الكروية والقدرة على إدارة المباريات، ومع حسن تأهيلهم والاستفادة من قدراتهم، حققوا إنجاز التأهل لثمن النهائي.
            
            بالنسبة لجيل 98، فقد خانه التوفيق في المونديال، لكن الإمكانيات كانت موجودة لديه، وكذلك الرغبة في تقديم شيء لوطنه، وأيضًا لم يوفق كارلوس ألبرتو في اختيار التشكيل الأمثل ونقصه الطموح في مواجهة منتخبين بحجم الدنمارك وفرنسا، وكان مستسلمًا للخسارة أمامهما، وعندما تسلمت المهمة قبل مباراة جنوب إفريقيا اختلف الوضع، وركّزت على إعادة تأهيل اللاعبين نفسيًا، وأعطيت الفرصة لبعض النجوم التي كانت تستحق المشاركة أمثال المهلل والتمياط والثنيان، واستطعنا تقديم مباراة كبيرة ومستوى مقنع، وكنا قريبين من الفوز لولا تلقينا هدفًا في الدقائق الأخيرة.
            
            في وجهة نظرك، هل الأفضل أن يقود المنتخب السعودي مدربا وطنيا أم أجنبيا؟
            
            الجنسية ليست المعيار، وإنما الكفاءة، والقدرات الشخصية، والثقة، وخبرة التجارب السابقة، والقدرة على تأهيل اللاعبين نفسيًا، لأن مهمة المدرب ليست فنية فقط، وبطولة مثل كأس العالم تحتاج أمورًا أخرى من المدرب يوصلها للاعبين، من أجل منحهم الثقة لمواجهة أفضل المنتخبات، فضلًا عن إنجازاته أيضًا التي تقنع اللاعبين به وتفرض شخصيتهم أمامهم.
            
            ما التشكيل المثالي للأخضر في المونديال؟
            
            التشكيل الذي سيدفع به بيتزي في مباراة إيطاليا الأسبوع المقبل، هو التشكيل الأمثل لمنتخبنا في البطولة، وأعتقد أن بيتزي توصل الآن من خلال المباريات السابقة إلى تشكيله بنسبة 95%، فقط سيعيد المولد إلى التشكيل من البداية بعد أن غاب عنه خلال الفترة الماضية، وهذه المرحلة تتطلب اللعب بالتشكيل كاملًا لمنحه الفرصة لزيادة التجانس في مباريات تحضيرية قوية أمام إيطاليا وبيرو وألمانيا.
            
            مباراة ألمانيا ستكون البروفة الأخيرة.. هل ترى أن موعدها مناسب؟
            
            هي سلاح ذو حدين، فلو أدى فيها الأخضر بشكل جيد، ستنعكس إيجابيًا بدرجة كبيرة على الفريق، لكن أخشى من نتيجة غير جيدة يكون لها مردود سلبي على اللاعبين والإعلام، ورغم أن المباريات الودية في رأيي ليست مقياسًا، فكنت أتمنى أن تكون المباراة التحضيرية الأخيرة لنا، أمام بيرو أو الجزائر، وليس ألمانيا المعروفة بلعبها القوي والعنيف أحيانًا، وربما رأى المسؤولون عن المنتخب، أن تشابه أسلوب اللعب الألماني مع الروسي، سيفيد الأخضر في مباراة الافتتاح، ولذلك وضعهوها في ختام البرنامج الإعدادي.
            
            
            
            هل ترى المنتخب السعودي مؤهلًا لبلوغ ثمن النهائي؟
            
            المجموعة حديدية مقارنة بمستوى منتخبنا.. روسيا صاحبة الأرض والجماهير، وأوروجواي منتخب غني عن التعريف، ومصر أيضًا لديها فريق قوامه من المحترفين في أوروبا، وعلى رأسهم محمد صلاح، لذلك أرى أن الهدف أولًا لا بد أن يكون تقديم مستوى مميز يعطي صورة للعالم عن الكرة السعودية، ثم بعد ذلك نبحث عن وصافة المجموعة، وهو حق مشروع للجميع.
            
            أي مباراة تراها الأصعب على الأخضر؟
            
            منتخب روسيا يفوقنا في تصنيف فيفا مركزًا واحدًا، وهو ليس بالقوي لكنه مدعوم بأرضه وجماهيره وتعاطف الكثيرين أيضًا، بوصفه صاحب الضيافة، وأنا متفائل أننا سنقدم مباراة كبيرة أمامه بغض النظر عن النتيجة، أما منتخب أوروجواي فهو الأقوى والأصعب على منتخبنا، وفي الختام سنواجه مصر في مباراة كرنفالية ممتعة للجميع، والحسابات فيها متساوية، ونتمنى أن نجد المنتخبين في ثمن النهائي.
            
            ما هي نصيحتك لمدافعي المنتخب السعودي قبل مواجهة سواريز وكافاني وصلاح؟
            
            عليكم أن تدرسوا أداءهم بدقة شديدة، وتحفظوا تحركاتهم عن ظهر قلب، وبالطبع الجماعية هي السلاح الأقوى لمواجهة هذه النوعية من المهاجمين، وليست الرقابة الفردية، لذا يجب أن نركز في تحضيراتنا على تضييق المساحات، وعدم منح الفرصة لهم لكي يتسلموا الكرة بأريحية، وأهم شيء التركيز طيلة الـ90 دقيقة، وعدم التراخي في أي لحظة من المباراة.',
        ]

    ],
    "games" => [
        [
            "date" => "الخميس 14 يونيو 2018",
            "t1" => "السعودية",
            "t1s" => "-",
            "t2" => "روسيا",
            "t2s" => "-",
            "time" => "16:00"

        ],
        [
            "date" => "الأربعاء 20 يونيو 2018",
            "t1" => "السعودية",
            "t1s" => "-",
            "t2" => "أوروجواي",
            "t2s" => "-",
            "time" => "16:00"            

        ],
        [
            "date" => "الاثنين 25 يونيو 2018",
            "t1" => "السعودية",
            "t1s" => "-",
            "t2" => "مصر",
            "t2s" => "-",
            "time" => "15:00"            

        ]
    ],
    "lineUp" =>[
        "coach" => [
            "coachA" =>"خوان أنتونيو بيتزي",
            "coachF" =>"Juan Antonio Pizzi",
        ],
        "goalkeeper" => [
            [
                "nameA" =>"عبدالله المعيوف",
                "nameF" =>"Abdullah Al Maiouf",
                "number" => "-",
                "club" =>"الهلال"
            ],
            [
                "nameA" =>"عساف القرني",
                "nameF" =>"Asaf Al Qarny",
                "number" => "22",
                "club" =>"الاتحاد"
            ],
            [
                "nameA" =>"	محمد العويس",
                "nameF" =>"Mohammed Al-Owais",
                "number" => "21",
                "club" =>"الأهلي"
            ],
            [
                "nameA" =>"ياسر المسيليم",
                "nameF" =>"Yasser Al Mosailem",
                "number" => "22",
                "club" =>"الأهلي"
            ],

        ],
        "defense" => [
            [
                "nameA" =>"علي هادي آل بليهي",
                "nameF" =>"Ali Albleahy",
                "number" => "-",
                "club" =>"الهلال"
            ],
            [
                "nameA" =>"منصور الحربي",
                "nameF" =>"Mansour Al Harbi",
                "number" => "2",
                "club" =>"الأهلي"
            ],
            [
                "nameA" =>"محمد البريك",
                "nameF" =>"Mohammed Alburayk",
                "number" => "-",
                "club" =>"الهلال"
            ],
            [
                "nameA" =>"محمد جحفلي",
                "nameF" =>"Mohammed Jahfali",
                "number" => "-",
                "club" =>"الهلال"
            ],
            [
                "nameA" =>"معتز هوساوي",
                "nameF" =>"Motaz Hawsawi",
                "number" => "16",
                "club" =>"الأهلي"
            ],
            [
                "nameA" =>"عمر هوساوي",
                "nameF" =>"Omar Hawsawi",
                "number" => "5",
                "club" =>"النصر"
            ],
            [
                "nameA" =>"أسامة هوساوي",
                "nameF" =>"Osama Hawsawi",
                "number" => "3",
                "club" =>"الهلال"
            ]
            
        ],
        "middle" => [
            [
                "nameA" =>"عبدالله محمد الخيبري",
                "nameF" =>"Abdullah Al Khaibari",
                "number" => "17",
                "club" =>"الشباب"
            ],
            [
                "nameA" =>"عبدالله عطيف",
                "nameF" =>"Abdullah Otayf",
                "number" => "-",
                "club" =>"الهلال"
            ],
            [
                "nameA" =>"عبدالملك الخيبري",
                "nameF" =>"Abdulmalek Al Khaibri",
                "number" => "-",
                "club" =>"الهلال"
            ],
            [
                "nameA" =>"هتان سلطان باهبري",
                "nameF" =>"Hattan Babhir",
                "number" => "-",
                "club" =>"الشباب"
            ],
            [
                "nameA" =>"حسين علي المقهوي",
                "nameF" =>"Hussain Al Maqhawy",
                "number" => "23",
                "club" =>"الأهلي"
            ],
            [
                "nameA" =>"محمد إبراهيم كنو",
                "nameF" =>"Mohamed Ibrahim Kanno",
                "number" => "14",
                "club" =>"الهلال"
            ],
            [
                "nameA" =>"محمد مرزوق الكويكبي",
                "nameF" =>"Mohammed Marzouk Alkuwaykibi",
                "number" => "-",
                "club" =>"الإتفاق"
            ],
            [
                "nameA" =>"نواف العابد",
                "nameF" =>"Nawaf Alabid",
                "number" => "18",
                "club" =>"الهلال"
            ],
            [
                "nameA" =>"سالم الدوسري",
                "nameF" =>"Salem Aldossari",
                "number" => "18",
                "club" =>"فياريال"
            ],
        ],
        "attak" => [
            [
                "nameA" =>"فهد مساعد المولد",
                "nameF" =>"Fahd Al-Mowallad",
                "number" => "19",
                "club" =>"ليفانتي"
            ],
            [
                "nameA" =>"محمد السهلاوي",
                "nameF" =>"Mohammad Alsahlawi",
                "number" => "10",
                "club" =>"النصر"
            ],
            [
                "nameA" =>"مهند عسيري",
                "nameF" =>"Muhanad Asiri",
                "number" => "-",
                "club" =>"الأهلي"
            ]
        ]
    ]
];


echo json_encode($model);